
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "API-kliensek kezelése";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API-kliensek";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Engedély módosítása";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "A Skype használatának engedélyezése az alkalmazás számára";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "A Skype használatának engedélyezése az alkalmazás számára, de a jövőben kérdezze meg ismét";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "A Skype használatának tiltása az alkalmazás számára";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Skype API-kliensek kezelése";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Módosítás";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Eltávolítás";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Kész";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Kész";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
